Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: For another thread, open one of its emails and choose Thread Story.
de: Für einen anderen Thread öffnen Sie eine seiner E-Mails und wählen Sie „Thread Story“.
es: Para otro hilo, abra uno de sus correos y elija Thread Story.
fr: Pour un autre fil, ouvrez l’un de ses e-mails et choisissez Thread Story.
hi: किसी दूसरे थ्रेड के लिए, उसका कोई ईमेल खोलें और Thread Story चुनें।
it: Per un’altra conversazione, apri una delle sue email e scegli Thread Story.
ja: 別のスレッドについては、そのメールを開いてThread Storyを選んでください。
ko: 다른 스레드는 해당 이메일 중 하나를 열고 Thread Story를 선택하세요.
pt_br: Para outra conversa, abra um dos e-mails dela e escolha Thread Story.
zh_hans: 如需查看其他会话,请打开其中一封邮件并选择 Thread Story。
zh_hant: 如需查看其他對話串,請打開其中一封郵件並選擇 Thread Story。

source: FOR YOU
de: FÜR SIE
es: PARA TI
fr: POUR VOUS
hi: आपके लिए
it: PER TE
ja: あなたへ
ko: 나를 위한
pt_br: PARA VOCÊ
zh_hans: 为您推荐
zh_hant: 為您推薦

source: Force re-migrate legacy archive
de: Legacy-Archiv erneut migrieren erzwingen
es: Forzar nueva migración del archivo heredado
fr: Forcer la nouvelle migration de l'archive héritée
hi: पुराने संग्रह का पुनः माइग्रेशन बाध्य करें
it: Forza la nuova migrazione dell'archivio legacy
ja: レガシーアーカイブを強制的に再移行
ko: 레거시 보관함 강제 재마이그레이션
pt_br: Forçar nova migração do arquivo legado
zh_hans: 强制重新迁移旧版归档
zh_hant: 強制重新轉移舊版封存

source: Forecast trends and surface emerging patterns.
de: Trends vorhersagen und aufkommende Muster aufzeigen.
es: Pronostica tendencias y revela patrones emergentes.
fr: Prévoyez les tendances et révélez les schémas émergents.
hi: रुझानों का पूर्वानुमान लगाएँ और उभरते पैटर्न सामने लाएँ।
it: Prevedi le tendenze e fai emergere gli schemi nascenti.
ja: 傾向を予測し、新たなパターンを浮かび上がらせます。
ko: 추세를 예측하고 새로운 패턴을 드러냅니다.
pt_br: Preveja tendências e revele padrões emergentes.
zh_hans: 预测趋势并呈现新兴模式。
zh_hant: 預測趨勢並呈現新興模式。

source: Forensic
de: Forensik
es: Forense
fr: Forensique
hi: फ़ोरेंसिक
it: Forense
ja: フォレンジック
ko: 포렌식
pt_br: Forense
zh_hans: 取证
zh_hant: 鑑識

source: Forensic · Legal · IT · Journalist
de: Forensik · Recht · IT · Journalismus
es: Forense · Legal · TI · Periodista
fr: Forensique · Juridique · IT · Journaliste
hi: फ़ोरेंसिक · कानूनी · IT · पत्रकार
it: Forense · Legale · IT · Giornalista
ja: フォレンジック · 法務 · IT · ジャーナリスト
ko: 포렌식 · 법률 · IT · 언론인
pt_br: Forense · Jurídico · TI · Jornalista
zh_hans: 取证 · 法律 · IT · 记者
zh_hant: 鑑識 · 法律 · IT · 記者

source: Forensic & Investigation
de: Forensik & Ermittlung
es: Forense e investigación
fr: Forensique et enquête
hi: फ़ोरेंसिक और जाँच
it: Forense e indagine
ja: フォレンジックと調査
ko: 포렌식 및 조사
pt_br: Forense e investigação
zh_hans: 取证与调查
zh_hant: 鑑識與調查

source: Forensic Data
de: Forensische Daten
es: Datos forenses
fr: Données forensiques
hi: फ़ोरेंसिक डेटा
it: Dati forensi
ja: フォレンジックデータ
ko: 포렌식 데이터
pt_br: Dados forenses
zh_hans: 取证数据
zh_hant: 鑑識資料

source: Forensic data cleared.
de: Forensische Daten gelöscht.
es: Datos forenses borrados.
fr: Données forensiques effacées.
hi: फ़ोरेंसिक डेटा साफ़ किया गया।
it: Dati forensi cancellati.
ja: フォレンジックデータを消去しました。
ko: 포렌식 데이터가 지워졌습니다.
pt_br: Dados forenses limpos.
zh_hans: 取证数据已清除。
zh_hant: 鑑識資料已清除。

source: Forensic Disclaimer
de: Forensischer Hinweis
es: Aviso forense
fr: Avertissement forensique
hi: फ़ोरेंसिक अस्वीकरण
it: Avvertenza forense
ja: フォレンジックに関する免責事項
ko: 포렌식 면책 조항
pt_br: Aviso forense
zh_hans: 取证免责声明
zh_hant: 鑑識免責聲明

source: Forensic export options
de: Forensische Exportoptionen
es: Opciones de exportación forense
fr: Options d'export forensique
hi: फ़ोरेंसिक निर्यात विकल्प
it: Opzioni di esportazione forense
ja: フォレンジック書き出しオプション
ko: 포렌식 내보내기 옵션
pt_br: Opções de exportação forense
zh_hans: 取证导出选项
zh_hant: 鑑識匯出選項

source: Forensic Header Analysis
de: Forensische Header-Analyse
es: Análisis forense de cabeceras
fr: Analyse forensique des en-têtes
hi: फ़ोरेंसिक हेडर विश्लेषण
it: Analisi forense delle intestazioni
ja: フォレンジックヘッダ解析
ko: 포렌식 헤더 분석
pt_br: Análise forense de cabeçalhos
zh_hans: 取证邮件头分析
zh_hant: 鑑識標頭分析

source: Forensic Investigator
de: Forensischer Ermittler
es: Investigador forense
fr: Enquêteur forensique
hi: फ़ोरेंसिक अन्वेषक
it: Investigatore forense
ja: フォレンジック調査官
ko: 포렌식 조사관
pt_br: Investigador forense
zh_hans: 取证调查员
zh_hant: 取證調查員

source: Forensic mode
de: Forensikmodus
es: Modo forense
fr: Mode forensique
hi: फ़ोरेंसिक मोड
it: Modalità forense
ja: フォレンジックモード
ko: 포렌식 모드
pt_br: Modo forense
zh_hans: 取证模式
zh_hant: 鑑識模式

source: Forensic Mode
de: Forensikmodus
es: Modo forense
fr: Mode forensique
hi: फ़ोरेंसिक मोड
it: Modalità forense
ja: フォレンジックモード
ko: 포렌식 모드
pt_br: Modo forense
zh_hans: 取证模式
zh_hant: 鑑識模式

source: FORENSIC MODE
de: FORENSIKMODUS
es: MODO FORENSE
fr: MODE FORENSIQUE
hi: फ़ोरेंसिक मोड
it: MODALITÀ FORENSE
ja: フォレンジックモード
ko: 포렌식 모드
pt_br: MODO FORENSE
zh_hans: 取证模式
zh_hant: 鑑識模式

source: Forensic Mode — Cloud AI disabled. All analysis is on-device only.
de: Forensikmodus — Cloud-KI deaktiviert. Alle Analysen nur auf dem Gerät.
es: Modo forense — IA en la nube desactivada. Todo el análisis se realiza solo en el dispositivo.
fr: Mode forensique — IA cloud désactivée. Toute l'analyse se fait uniquement sur l'appareil.
hi: फ़ोरेंसिक मोड — क्लाउड AI बंद। सारा विश्लेषण केवल डिवाइस पर।
it: Modalità forense — IA cloud disattivata. Tutta l'analisi avviene solo sul dispositivo.
ja: フォレンジックモード — クラウド AI 無効。すべての解析はデバイス上のみ。
ko: 포렌식 모드 — 클라우드 AI 비활성화. 모든 분석은 기기에서만 수행됩니다.
pt_br: Modo forense — IA na nuvem desativada. Toda a análise é feita apenas no dispositivo.
zh_hans: 取证模式——云端 AI 已停用。所有分析仅在设备上进行。
zh_hant: 鑑識模式——雲端 AI 已停用。所有分析僅在裝置上進行。

source: Forensic mode active. %1$@ %2$lld source files hash-verified. %3$lld audit trail actions logged.
de: Forensikmodus aktiv. %1$@ %2$lld Quelldateien hash-verifiziert. %3$lld Prüfprotokoll-Aktionen protokolliert.
es: Modo forense activo. %1$@ %2$lld archivos de origen verificados por hash. %3$lld acciones registradas en el registro de auditoría.
fr: Mode forensique actif. %1$@ %2$lld fichiers source vérifiés par hachage. %3$lld actions consignées dans le journal d'audit.
hi: फ़ोरेंसिक मोड सक्रिय। %1$@ %2$lld स्रोत फ़ाइलें हैश-सत्यापित। %3$lld ऑडिट ट्रेल क्रियाएँ दर्ज।
it: Modalità forense attiva. %1$@ %2$lld file sorgente verificati tramite hash. %3$lld azioni registrate nel registro di audit.
ja: フォレンジックモードが有効。%1$@ %2$lld 個のソースファイルをハッシュ検証済み。%3$lld 件の監査証跡アクションを記録。
ko: 포렌식 모드 활성. %1$@ 소스 파일 %2$lld개 해시 검증됨. 감사 추적 동작 %3$lld개 기록됨.
pt_br: Modo forense ativo. %1$@ %2$lld arquivos de origem verificados por hash. %3$lld ações registradas na trilha de auditoria.
zh_hans: 取证模式已启用。%1$@ %2$lld 个源文件已通过哈希校验。已记录 %3$lld 条审计记录操作。
zh_hant: 鑑識模式已啟用。%1$@ %2$lld 個來源檔案已通過雜湊驗證。已記錄 %3$lld 筆稽核軌跡動作。

source: Forensic mode enables hash verification of source files, a full audit log, evidence tagging, and blocks cloud AI to maintain chain of custody.
de: Der Forensikmodus aktiviert die Hashprüfung von Quelldateien, ein vollständiges Prüfprotokoll und Beweis-Tagging und blockiert Cloud-KI, um die Beweismittelkette zu wahren.
es: El modo forense activa la verificación de hashes de los archivos de origen, un registro de auditoría completo y el etiquetado de evidencia, y bloquea la IA en la nube para mantener la cadena de custodia.
fr: Le mode forensique active la vérification des hachages des fichiers source, un journal d'audit complet et le marquage des preuves, et bloque l'IA cloud pour préserver la chaîne de conservation.
hi: फ़ोरेंसिक मोड स्रोत फ़ाइलों का हैश सत्यापन, पूर्ण ऑडिट लॉग, साक्ष्य टैगिंग सक्षम करता है और अभिरक्षा श्रृंखला बनाए रखने के लिए क्लाउड AI रोकता है।
it: La modalità forense abilita la verifica hash dei file sorgente, un registro di audit completo, il tagging delle prove e blocca l'IA cloud per mantenere la catena di custodia.
ja: フォレンジックモードは、ソースファイルのハッシュ検証、完全な監査ログ、証拠タグ付けを有効にし、証拠保全の連鎖を守るためにクラウド AI をブロックします。
ko: 포렌식 모드는 소스 파일의 해시 검증, 전체 감사 로그, 증거 태그 지정을 활성화하고 관리 연속성을 유지하기 위해 클라우드 AI를 차단합니다.
pt_br: O modo forense ativa a verificação de hash dos arquivos de origem, um registro de auditoria completo e a marcação de evidências, e bloqueia a IA na nuvem para manter a cadeia de custódia.
zh_hans: 取证模式启用源文件哈希校验、完整审计日志、证据标记，并阻止云端 AI 以维护监管链。
zh_hant: 鑑識模式會啟用來源檔案雜湊驗證、完整稽核記錄、證據標記，並封鎖雲端 AI 以維護監管鏈。

source: Forensic OFF
de: Forensik AUS
es: Forense DESACTIVADO
fr: Forensique DÉSACTIVÉ
hi: फ़ोरेंसिक बंद
it: Forense DISATTIVATA
ja: フォレンジック オフ
ko: 포렌식 끔
pt_br: Forense DESLIGADO
zh_hans: 取证 关
zh_hant: 鑑識 關

source: Forensic ON
de: Forensik AN
es: Forense ACTIVADO
fr: Forensique ACTIVÉ
hi: फ़ोरेंसिक चालू
it: Forense ATTIVA
ja: フォレンジック オン
ko: 포렌식 켬
pt_br: Forense LIGADO
zh_hans: 取证 开
zh_hant: 鑑識 開

source: Forensic Report
de: Forensischer Bericht
es: Informe forense
fr: Rapport forensique
hi: फ़ोरेंसिक रिपोर्ट
it: Report forense
ja: フォレンジックレポート
ko: 포렌식 보고서
pt_br: Relatório forense
zh_hans: 取证报告
zh_hant: 鑑識報告

source: Forensic Review
de: Forensische Prüfung
es: Revisión forense
fr: Revue forensique
hi: फ़ोरेंसिक समीक्षा
it: Revisione forense
ja: フォレンジックレビュー
ko: 포렌식 검토
pt_br: Revisão forense
zh_hans: 取证审阅
zh_hant: 鑑識審閱

source: Forensic Timeline
de: Forensische Zeitleiste
es: Línea de tiempo forense
fr: Chronologie forensique
hi: फ़ोरेंसिक टाइमलाइन
it: Linea temporale forense
ja: フォレンジックタイムライン
ko: 포렌식 타임라인
pt_br: Linha do tempo forense
zh_hans: 取证时间线
zh_hant: 鑑識時間軸

source: Forensic Tools
de: Forensik-Werkzeuge
es: Herramientas forenses
fr: Outils forensiques
hi: फ़ोरेंसिक टूल
it: Strumenti forensi
ja: フォレンジックツール
ko: 포렌식 도구
pt_br: Ferramentas forenses
zh_hans: 取证工具
zh_hant: 取證工具

source: Forensics & Legal
de: Forensik & Recht
es: Forense y legal
fr: Forensique et juridique
hi: फ़ोरेंसिक और कानूनी
it: Forense e legale
ja: フォレンジックと法務
ko: 포렌식 및 법률
pt_br: Forense e jurídico
zh_hans: 取证与法律
zh_hant: 取證與法律

source: Forged Headers
de: Gefälschte Header
es: Cabeceras falsificadas
fr: En-têtes falsifiés
hi: जाली हेडर
it: Header contraffatti
ja: 偽造ヘッダ
ko: 위조된 헤더
pt_br: Cabeçalhos forjados
zh_hans: 伪造的邮件头
zh_hant: 偽造的標頭

source: Forget
de: Vergessen
es: Olvidar
fr: Oublier
hi: भूल जाएँ
it: Dimentica
ja: 忘れる
ko: 잊기
pt_br: Esquecer
zh_hans: 忘记
zh_hant: 忘記

source: Forget deleted emails (allow re-import)
de: Gelöschte E-Mails vergessen (erneuten Import erlauben)
es: Olvidar correos eliminados (permitir reimportar)
fr: Oublier les e-mails supprimés (autoriser la réimportation)
hi: हटाए गए ईमेल भूल जाएँ (पुनः आयात की अनुमति दें)
it: Dimentica le email eliminate (consenti la reimportazione)
ja: 削除したメールを忘れる（再読み込みを許可）
ko: 삭제된 이메일 잊기(다시 가져오기 허용)
pt_br: Esquecer e-mails apagados (permitir reimportação)
zh_hans: 忘记已删除的邮件（允许重新导入）
zh_hant: 忘記已刪除的郵件（允許重新匯入）

source: Forget deleted emails?
de: Gelöschte E-Mails vergessen?
es: ¿Olvidar correos eliminados?
fr: Oublier les e-mails supprimés ?
hi: हटाए गए ईमेल भूल जाएँ?
it: Dimenticare le email eliminate?
ja: 削除したメールを忘れますか？
ko: 삭제된 이메일을 잊으시겠습니까?
pt_br: Esquecer e-mails apagados?
zh_hans: 忘记已删除的邮件？
zh_hant: 忘記已刪除的郵件？

source: Form the hypothesis first.
de: Zuerst die Hypothese bilden.
es: Formula primero la hipótesis.
fr: Formulez d'abord l'hypothèse.
hi: पहले परिकल्पना बनाएँ।
it: Formula prima l'ipotesi.
ja: まず仮説を立ててください。
ko: 먼저 가설을 세우세요.
pt_br: Formule a hipótese primeiro.
zh_hans: 请先形成假设。
zh_hant: 請先形成假設。

source: Forward
de: Vorwärts
es: Adelante
fr: Suivant
hi: आगे
it: Avanti
ja: 進む
ko: 앞으로
pt_br: Avançar
zh_hans: 前进
zh_hant: 前進

# Found in “%@” — risk %@/10
source: Found in “%1$@” — risk %2$@/10
de: Gefunden in „%1$@“ — Risiko %2$@/10
es: Encontrado en «%1$@» — riesgo %2$@/10
fr: Trouvé dans « %1$@ » — risque %2$@/10
hi: “%1$@” में मिला — जोखिम %2$@/10
it: Trovato in «%1$@» — rischio %2$@/10
ja: 「%1$@」で発見 — リスク %2$@/10
ko: “%1$@”에서 발견 — 위험 %2$@/10
pt_br: Encontrado em “%1$@” — risco %2$@/10
zh_hans: 在“%1$@”中发现——风险 %2$@/10
zh_hant: 在「%1$@」中發現——風險 %2$@/10

source: Found on this Mac
de: Auf diesem Mac gefunden
es: Encontrado en este Mac
fr: Trouvé sur ce Mac
hi: इस Mac पर मिला
it: Trovato su questo Mac
ja: この Mac で見つかりました
ko: 이 Mac에서 발견
pt_br: Encontrado neste Mac
zh_hans: 在此 Mac 上发现
zh_hant: 在此 Mac 上發現

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
hi: निःशुल्क
it: Gratis
ja: 無料
ko: 무료
pt_br: Grátis
zh_hans: 免费
zh_hant: 免費

source: Free limit reached
de: Kostenloses Limit erreicht
es: Límite gratuito alcanzado
fr: Limite gratuite atteinte
hi: निःशुल्क सीमा पूरी हुई
it: Limite gratuito raggiunto
ja: 無料枠の上限に達しました
ko: 무료 한도 도달
pt_br: Limite gratuito atingido
zh_hans: 已达到免费限额
zh_hant: 已達到免費限額

source: Free limit: %lld emails
de: Kostenloses Limit: %lld E-Mails
es: Límite gratuito: %lld correos
fr: Limite gratuite : %lld e-mails
hi: निःशुल्क सीमा: %lld ईमेल
it: Limite gratuito: %lld email
ja: 無料枠: %lld 件のメール
ko: 무료 한도: 이메일 %lld개
pt_br: Limite gratuito: %lld e-mails
zh_hans: 免费限额：%lld 封邮件
zh_hant: 免費限額：%lld 封郵件

source: Free plan input limit
de: Eingabelimit des Free-Plans
es: Límite de entrada del plan Free
fr: Limite d'entrée du forfait Gratuit
hi: Free प्लान इनपुट सीमा
it: Limite di input del piano Free
ja: Free プランの入力上限
ko: Free 요금제 입력 한도
pt_br: Limite de entrada do plano Free
zh_hans: 免费方案输入限制
zh_hant: 免費方案輸入限制

source: Free plan. Upgrade
de: Kostenloser Plan. Upgrade
es: Plan gratuito. Mejorar
fr: Forfait gratuit. Mettre à niveau
hi: निःशुल्क योजना। अपग्रेड करें
it: Piano gratuito. Aggiorna
ja: 無料プラン。アップグレード
ko: 무료 요금제. 업그레이드
pt_br: Plano gratuito. Fazer upgrade
zh_hans: 免费方案。升级
zh_hant: 免費方案。升級

source: Free there
de: Dort kostenlos
es: Gratis allí
fr: Gratuit là-bas
hi: वहाँ निःशुल्क
it: Gratis lì
ja: そちらでは無料
ko: 그곳에서는 무료
pt_br: Grátis lá
zh_hans: 那里免费
zh_hant: 那裡免費

source: Free to Try, Flexible Upgrade
de: Kostenlos testen, flexibel upgraden
es: Prueba gratis, mejora con flexibilidad
fr: Essai gratuit, mise à niveau flexible
hi: मुफ़्त आज़माएँ, लचीला अपग्रेड
it: Prova gratis, upgrade flessibile
ja: 無料で試せて、柔軟にアップグレード
ko: 무료 체험, 유연한 업그레이드
pt_br: Grátis para experimentar, upgrade flexível
zh_hans: 免费试用，灵活升级
zh_hant: 免費試用，彈性升級

source: Frequency Spike
de: Häufigkeitsspitze
es: Pico de frecuencia
fr: Pic de fréquence
hi: आवृत्ति उछाल
it: Picco di frequenza
ja: 頻度の急増
ko: 빈도 급증
pt_br: Pico de frequência
zh_hans: 频率激增
zh_hant: 頻率激增

source: Frequency, timing, domains
de: Häufigkeit, Zeitpunkt, Domains
es: Frecuencia, horarios, dominios
fr: Fréquence, horaires, domaines
hi: आवृत्ति, समय, डोमेन
it: Frequenza, orari, domini
ja: 頻度、タイミング、ドメイン
ko: 빈도, 시간, 도메인
pt_br: Frequência, horários, domínios
zh_hans: 频率、时间、域名
zh_hant: 頻率、時間、網域

source: From
de: Von
es: De
fr: De
hi: प्रेषक
it: Da
ja: 差出人
ko: 보낸 사람
pt_br: De
zh_hans: 发件人
zh_hant: 寄件者

source: From (Senders)
de: Von (Absender)
es: De (remitentes)
fr: De (expéditeurs)
hi: से (प्रेषक)
it: Da (mittenti)
ja: 差出人 (送信者)
ko: 보낸 사람 (발신자)
pt_br: De (remetentes)
zh_hans: 发件人
zh_hant: 寄件者

# From %@ · %@
source: From %1$@ · %2$@
de: Von %1$@ · %2$@
es: De %1$@ · %2$@
fr: De %1$@ · %2$@
hi: %1$@ से · %2$@
it: Da %1$@ · %2$@
ja: 差出人 %1$@ · %2$@
ko: 보낸 사람 %1$@ · %2$@
pt_br: De %1$@ · %2$@
zh_hans: 来自 %1$@ · %2$@
zh_hant: 來自 %1$@ · %2$@

# From %@ %@
source: From %1$@ %2$@
de: Von %1$@ %2$@
es: De %1$@ %2$@
fr: De %1$@ %2$@
hi: %1$@ %2$@ से
it: Da %1$@ %2$@
ja: 差出人 %1$@ %2$@
ko: 보낸 사람 %1$@ %2$@
pt_br: De %1$@ %2$@
zh_hans: 来自 %1$@ %2$@
zh_hant: 來自 %1$@ %2$@

# from %lld of %lld
source: from %1$lld of %2$lld
de: ab %1$lld von %2$lld
es: desde %1$lld de %2$lld
fr: à partir de %1$lld sur %2$lld
hi: %2$lld में से %1$lld से
it: da %1$lld di %2$lld
ja: %2$lld 件中 %1$lld 件目から
ko: %2$lld개 중 %1$lld개부터
pt_br: a partir de %1$lld de %2$lld
zh_hans: 从第 %1$lld 封起（共 %2$lld 封）
zh_hant: 從第 %1$lld 封起（共 %2$lld 封）

source: From contains...
de: Von enthält …
es: El remitente contiene…
fr: L'expéditeur contient…
hi: प्रेषक में शामिल है…
it: Il mittente contiene…
ja: 差出人に含む…
ko: 보낸 사람 포함…
pt_br: Remetente contém…
zh_hans: 发件人包含…
zh_hant: 寄件者包含…

source: From which imported file (folder / source)
de: Aus welcher importierten Datei (Ordner / Quelle)
es: Desde qué archivo importado (carpeta / fuente)
fr: Depuis quel fichier importé (dossier / source)
hi: किस आयातित फ़ाइल से (फ़ोल्डर / स्रोत)
it: Da quale file importato (cartella / sorgente)
ja: どの読み込みファイルから (フォルダ / ソース)
ko: 어느 가져온 파일에서 (폴더 / 소스)
pt_br: De qual arquivo importado (pasta / fonte)
zh_hans: 来自哪个导入文件（文件夹 / 来源）
zh_hant: 來自哪個匯入檔案（檔案夾 / 來源）

source: From:
de: Von:
es: De:
fr: De :
hi: प्रेषक:
it: Da:
ja: 差出人:
ko: 보낸 사람:
pt_br: De:
zh_hans: 发件人：
zh_hant: 寄件者：

source: from: %@
de: von: %@
es: de: %@
fr: de : %@
hi: प्रेषक: %@
it: da: %@
ja: 差出人: %@
ko: 보낸 사람: %@
pt_br: de: %@
zh_hans: 发件人：%@
zh_hant: 寄件者：%@

source: From: %@
de: Von: %@
es: De: %@
fr: De : %@
hi: प्रेषक: %@
it: Da: %@
ja: 差出人: %@
ko: 보낸 사람: %@
pt_br: De: %@
zh_hans: 发件人：%@
zh_hant: 寄件者：%@

source: FTS5 indexed rows
de: FTS5-indizierte Zeilen
es: Filas indexadas en FTS5
fr: Lignes indexées FTS5
hi: FTS5 अनुक्रमित पंक्तियाँ
it: Righe indicizzate FTS5
ja: FTS5 インデックス済み行
ko: FTS5 색인된 행
pt_br: Linhas indexadas no FTS5
zh_hans: FTS5 已索引行
zh_hant: FTS5 已索引列

source: FTS5 search test
de: FTS5-Suchtest
es: Prueba de búsqueda FTS5
fr: Test de recherche FTS5
hi: FTS5 खोज परीक्षण
it: Test di ricerca FTS5
ja: FTS5 検索テスト
ko: FTS5 검색 테스트
pt_br: Teste de busca FTS5
zh_hans: FTS5 搜索测试
zh_hant: FTS5 搜尋測試

source: Full Analytics
de: Vollständige Analytik
es: Analítica completa
fr: Analyses complètes
hi: पूर्ण विश्लेषण
it: Analisi complete
ja: 完全な分析
ko: 전체 분석
pt_br: Análise completa
zh_hans: 完整分析
zh_hant: 完整分析

source: Full analytics suite
de: Vollständige Analytik-Suite
es: Suite de analítica completa
fr: Suite d'analyses complète
hi: पूर्ण विश्लेषण सूट
it: Suite di analisi completa
ja: 完全な分析スイート
ko: 전체 분석 제품군
pt_br: Suíte de análise completa
zh_hans: 完整分析套件
zh_hant: 完整分析套件

source: Full Archive
de: Vollständiges Archiv
es: Archivo completo
fr: Archive complète
hi: पूरा संग्रह
it: Archivio completo
ja: アーカイブ全体
ko: 전체 아카이브
pt_br: Arquivo completo
zh_hans: 完整归档
zh_hant: 完整封存

source: Full Backup
de: Vollständige Sicherung
es: Copia de seguridad completa
fr: Sauvegarde complète
hi: पूर्ण बैकअप
it: Backup completo
ja: 完全バックアップ
ko: 전체 백업
pt_br: Backup completo
zh_hans: 完整备份
zh_hant: 完整備份

source: Full case report as PDF
de: Vollständiger Fallbericht als PDF
es: Informe completo del caso en PDF
fr: Rapport de dossier complet en PDF
hi: PDF के रूप में पूरी केस रिपोर्ट
it: Report completo del caso in PDF
ja: 完全なケースレポート (PDF)
ko: 전체 사건 보고서 PDF
pt_br: Relatório completo do caso em PDF
zh_hans: PDF 格式的完整案件报告
zh_hant: PDF 格式的完整案件報告

source: Full Email List
de: Vollständige E-Mail-Liste
es: Lista completa de correos
fr: Liste complète des e-mails
hi: पूरी ईमेल सूची
it: Elenco completo delle email
ja: メールの全リスト
ko: 전체 이메일 목록
pt_br: Lista completa de e-mails
zh_hans: 完整邮件列表
zh_hant: 完整郵件列表

source: Full email list, %@
de: Vollständige E-Mail-Liste, %@
es: Lista completa de correos, %@
fr: Liste complète des e-mails, %@
hi: पूरी ईमेल सूची, %@
it: Elenco completo delle email, %@
ja: メールの全リスト、%@
ko: 전체 이메일 목록, %@
pt_br: Lista completa de e-mails, %@
zh_hans: 完整邮件列表，%@
zh_hant: 完整郵件列表，%@

source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
hi: पूरा नाम
it: Nome completo
ja: 氏名
ko: 전체 이름
pt_br: Nome completo
zh_hans: 全名
zh_hant: 全名

source: Full Privacy Policy
de: Vollständige Datenschutzerklärung
es: Política de privacidad completa
fr: Politique de confidentialité complète
hi: पूरी गोपनीयता नीति
it: Informativa sulla privacy completa
ja: プライバシーポリシー全文
ko: 전체 개인정보 처리방침
pt_br: Política de privacidade completa
zh_hans: 完整隐私政策
zh_hant: 完整隱私權政策

source: Full Terms
de: Vollständige Nutzungsbedingungen
es: Términos completos
fr: Conditions complètes
hi: पूरी शर्तें
it: Termini completi
ja: 利用規約全文
ko: 전체 약관
pt_br: Termos completos
zh_hans: 完整条款
zh_hant: 完整條款

source: Gap register
de: Lückenregister
es: Registro de lagunas
fr: Registre des lacunes
hi: अंतराल रजिस्टर
it: Registro delle lacune
ja: 欠落レジスタ
ko: 공백 레지스터
pt_br: Registro de lacunas
zh_hans: 缺口登记册
zh_hant: 缺口登錄冊

source: GAP REGISTER — ABSENCE OF EVIDENCE IS NOT EVIDENCE OF ABSENCE
de: LÜCKENREGISTER — DAS FEHLEN VON BEWEISEN IST KEIN BEWEIS DES FEHLENS
es: REGISTRO DE LAGUNAS — LA AUSENCIA DE EVIDENCIA NO ES EVIDENCIA DE AUSENCIA
fr: REGISTRE DES LACUNES — L'ABSENCE DE PREUVE N'EST PAS LA PREUVE DE L'ABSENCE
hi: अंतराल रजिस्टर — साक्ष्य की अनुपस्थिति अनुपस्थिति का साक्ष्य नहीं है
it: REGISTRO DELLE LACUNE — L'ASSENZA DI PROVE NON È PROVA DI ASSENZA
ja: 欠落台帳 — 証拠の不在は不在の証拠ではない
ko: 공백 등록부 — 증거의 부재는 부재의 증거가 아닙니다
pt_br: REGISTRO DE LACUNAS — AUSÊNCIA DE EVIDÊNCIA NÃO É EVIDÊNCIA DE AUSÊNCIA
zh_hans: 空白登记册——证据缺失不等于缺失的证据
zh_hant: 空白登記冊——證據缺失不等於缺失的證據

source: Gather data from identified sources into the review environment.
de: Daten aus identifizierten Quellen in die Prüfumgebung übernehmen.
es: Reúne datos de las fuentes identificadas en el entorno de revisión.
fr: Rassemblez les données des sources identifiées dans l'environnement de révision.
hi: पहचाने गए स्रोतों से डेटा समीक्षा परिवेश में एकत्र करें।
it: Raccogli i dati dalle fonti identificate nell'ambiente di revisione.
ja: 特定した情報源からデータをレビュー環境に収集します。
ko: 식별된 출처에서 검토 환경으로 데이터를 수집합니다.
pt_br: Reúna dados das fontes identificadas no ambiente de revisão.
zh_hans: 将已识别来源的数据收集到审阅环境中。
zh_hant: 將已識別來源的資料收集到審閱環境中。

source: Gather metrics first.
de: Zuerst Kennzahlen erheben.
es: Reúne primero las métricas.
fr: Rassemblez d'abord les indicateurs.
hi: पहले मेट्रिक्स एकत्र करें।
it: Raccogli prima le metriche.
ja: まず指標を収集してください。
ko: 먼저 지표를 수집하세요.
pt_br: Reúna as métricas primeiro.
zh_hans: 请先收集指标。
zh_hant: 請先收集指標。

source: GDPR Compliance
de: DSGVO-Konformität
es: Cumplimiento del RGPD
fr: Conformité RGPD
hi: GDPR अनुपालन
it: Conformità GDPR
ja: GDPR コンプライアンス
ko: GDPR 준수
pt_br: Conformidade com o GDPR
zh_hans: GDPR 合规
zh_hant: GDPR 合規

source: GDPR compliance report
de: DSGVO-Konformitätsbericht
es: Informe de cumplimiento del RGPD
fr: Rapport de conformité RGPD
hi: GDPR अनुपालन रिपोर्ट
it: Report di conformità GDPR
ja: GDPR コンプライアンスレポート
ko: GDPR 준수 보고서
pt_br: Relatório de conformidade com o GDPR
zh_hans: GDPR 合规报告
zh_hant: GDPR 合規報告

source: GDPR Compliance Report
de: DSGVO-Konformitätsbericht
es: Informe de cumplimiento del RGPD
fr: Rapport de conformité RGPD
hi: GDPR अनुपालन रिपोर्ट
it: Report di conformità GDPR
ja: GDPR コンプライアンスレポート
ko: GDPR 준수 보고서
pt_br: Relatório de conformidade com o GDPR
zh_hans: GDPR 合规报告
zh_hant: GDPR 合規報告

source: GDPR Compliance Report...
de: DSGVO-Konformitätsbericht …
es: Informe de cumplimiento del RGPD…
fr: Rapport de conformité RGPD…
hi: GDPR अनुपालन रिपोर्ट…
it: Report di conformità GDPR…
ja: GDPR コンプライアンスレポート…
ko: GDPR 준수 보고서…
pt_br: Relatório de conformidade com o GDPR…
zh_hans: GDPR 合规报告…
zh_hant: GDPR 合規報告…

source: GDPR compliance reports
de: DSGVO-Konformitätsberichte
es: Informes de cumplimiento del RGPD
fr: Rapports de conformité RGPD
hi: GDPR अनुपालन रिपोर्ट
it: Report di conformità GDPR
ja: GDPR コンプライアンスレポート
ko: GDPR 준수 보고서
pt_br: Relatórios de conformidade com o GDPR
zh_hans: GDPR 合规报告
zh_hant: GDPR 合規報告

source: GDPR report
de: DSGVO-Bericht
es: Informe RGPD
fr: Rapport RGPD
hi: GDPR रिपोर्ट
it: Report GDPR
ja: GDPR レポート
ko: GDPR 보고서
pt_br: Relatório GDPR
zh_hans: GDPR 报告
zh_hant: GDPR 報告

source: GDPR Report
de: DSGVO-Bericht
es: Informe RGPD
fr: Rapport RGPD
hi: GDPR रिपोर्ट
it: Report GDPR
ja: GDPR レポート
ko: GDPR 보고서
pt_br: Relatório GDPR
zh_hans: GDPR 报告
zh_hant: GDPR 報告

source: General
de: Allgemein
fr: Général
hi: सामान्य
it: Generale
ja: 一般
ko: 일반
pt_br: Geral
zh_hans: 通用
zh_hant: 一般

source: Generate
de: Erzeugen
es: Generar
fr: Générer
hi: बनाएँ
it: Genera
ja: 生成
ko: 생성
pt_br: Gerar
zh_hans: 生成
zh_hant: 產生
